{"春季": 12133, "微喇裤": 318, "牛仔裤": 4328, "蓝色": 6525, "常规厚度": 25011, "九分裤": 3362, "女装": 49339, "浅咖": 71, "修身型": 20818, "套头": 15710, "针织衫": 6457, "宽松型": 20337, "牛仔蓝": 203, "半高领": 3729, "长袖": 35619, "外套": 5584, "纯色": 26911, "秋季": 33677, "加厚": 16665, "灰色": 7414, "高领": 3863, "童装": 18378, "衬衫": 4458, "常规款": 18702, "休闲": 9359, "百搭": 5494, "男士": 15039, "棉服": 6775, "拉链": 12651, "中长款": 14160, "翻领": 6161, "男装": 38542, "微弹": 4344, "黑色": 33950, "冬季": 24398, "系带裤": 2244, "字母": 1345, "加绒": 10133, "裤": 4239, "墨绿": 251, "夏季": 9258, "标准型": 15775, "POLO领": 2325, "T恤": 7287, "短袖": 6108, "薄款": 6243, "白色": 8814, "正装裤": 1507, "长裤": 14633, "小脚裤": 1183, "立领": 5042, "长款": 2072, "女士": 13748, "风衣": 3846, "单排扣": 4175, "卡其色": 2537, "连帽": 13474, "印花": 1312, "儿童": 6130, "酒红色": 957, "仿皮": 3286, "皮衣": 7318, "娃娃领": 593, "暗扣": 199, "羊毛衫": 2798, "V领": 3649, "系带鞋": 12272, "运动": 5469, "帆布鞋": 3247, "低帮": 9460, "轻便": 481, "卫衣": 7658, "圆领": 13354, "真皮": 2800, "透气": 2312, "登山鞋": 1172, "高帮": 4329, "休闲裤": 4737, "毛呢大衣": 3516, "西装领": 4295, "松紧裤": 879, "POLO衫": 3237, "条纹": 1006, "黑白": 396, "套脚": 1027, "户外": 4297, "工装鞋": 2222, "绿色": 2293, "中帮": 1939, "毛衣": 3726, "中长裙": 723, "荷叶领": 304, "连衣裙": 2158, "藏蓝色": 322, "浅咖色": 102, "藏青": 814, "牛津布": 361, "精品": 1454, "男包": 1457, "单肩包": 1828, "打底衫": 3757, "红色": 3347, "短款": 11994, "粉色": 2460, "围巾领": 185, "雪纺衫": 1129, "篮球鞋": 1472, "棒球领": 953, "七分袖": 441, "拼色": 932, "黄色": 1812, "日常": 698, "休闲鞋": 5902, "拉链裤": 2460, "哈伦裤": 2564, "秋": 1557, "冬": 1511, "运动鞋": 144, "直筒裤": 5765, "卫裤": 1247, "斜挎包": 661, "开衫": 2985, "时尚": 3499, "潮流": 3473, "皮草": 1821, "板鞋": 1217, "山羊绒": 684, "浅灰色": 706, "羊绒衫": 4114, "白": 3699, "黑": 3517, "米白色": 1727, "弹力": 746, "米色": 1253, "商务": 3691, "公文包": 1281, "棕色": 1090, "牛皮": 1201, "羊毛": 1543, "红": 1948, "图片": 91, "三粒扣": 155, "砖红": 54, "阔腿裤": 1439, "桔色": 240, "厚款": 2355, "夹克": 2380, "咖色": 684, "中灰": 147, "米白": 720, "双肩包": 960, "运动包": 1469, "马甲": 3533, "卡其": 1322, "铅笔裤": 1172, "短外套": 1359, "上青": 168, "浅蓝色": 610, "羽绒服": 7197, "孔雀蓝": 126, "上衣": 1833, "墨绿色": 426, "浅蓝": 378, "一脚蹬": 55, "紫色": 1063, "深蓝": 539, "灰": 2423, "格子": 1663, "手提包": 877, "增高": 418, "无弹力": 552, "方领": 1622, "卡通": 2658, "动漫": 2656, "杏色": 1722, "大红": 259, "保暖": 1012, "运动裤": 3567, "服饰": 2656, "五分袖": 253, "大衣": 2147, "白鸭绒": 894, "浅灰": 452, "3D": 431, "湖蓝色": 159, "无袖": 777, "金驼色": 62, "蓝": 3186, "松紧带": 331, "灰白色": 71, "可脱卸帽": 734, "酒红": 427, "绅士": 2298, "耐磨": 2107, "橘红色": 57, "粉红色": 656, "粉": 1313, "双排扣": 639, "防滑": 926, "靴子": 100, "衬衫领": 776, "防水": 416, "短裙": 205, "无扣": 529, "黄": 1067, "驼色": 1320, "帆布": 425, "咖啡": 283, "轻薄": 603, "U型领": 74, "标准": 139, "五分裤": 198, "橙色": 229, "O型裤": 314, "咖啡色": 1082, "衬衣": 721, "豆绿": 136, "灰蓝": 59, "藏蓝": 232, "哈青": 66, "白兰": 65, "焦糖": 72, "背心": 653, "手绘": 67, "头层": 168, "雨鞋": 64, "灯笼裤": 476, "裤子": 1102, "深棕色": 94, "速干": 186, "系带": 416, "藏青色": 1288, "锥形裤": 941, "灰绿色": 122, "深灰": 827, "深灰色": 963, "减震": 531, "紫": 859, "深蓝色": 751, "杏": 254, "蓝灰": 113, "棉衣": 99, "春夏": 177, "米黄": 56, "燕麦色": 71, "抗冲击": 57, "往季": 477, "沙色": 161, "灰鸭绒": 79, "春": 1000, "夏": 998, "果绿色": 67, "堆堆领": 427, "豆绿色": 159, "鸭绒": 740, "白灰": 143, "白鹅绒": 78, "迷彩": 150, "皮鞋": 184, "蓝灰色": 260, "白粉": 55, "喇叭裤": 181, "浅": 483, "一字领": 51, "青": 542, "系扣": 343, "植物": 104, "花卉": 110, "超短裙": 83, "保暖裤": 529, "高": 500, "天蓝色": 143, "正": 183, "橘色": 289, "银色": 179, "黑灰色": 380, "九分袖": 506, "浅绿色": 126, "宝蓝": 257, "灰蓝色": 116, "棉": 307, "薄荷绿": 68, "包裹性": 54, "雾霾": 265, "军绿色": 544, "皮夹克": 310, "焦糖色": 259, "中裙": 317, "黑灰": 134, "煤黑色": 52, "工装裤": 301, "米黄色": 65, "皮粉色": 73, "基础": 71, "亨利领": 13, "大码": 809, "青色": 89, "玫红": 135, "鹅绒": 89, "纯黑色": 56, "粉红": 151, "奶白色": 62, "刺绣": 103, "军绿": 327, "防风": 54, "黑白色": 360, "紫红色": 77, "套装裙": 122, "中国红": 114, "无弹": 58, "动物": 274, "香槟色": 110, "复古": 151, "绿": 1623, "大红色": 169, "牛仔": 80, "西裤": 420, "米驼色": 77, "斜领": 15, "文字": 53, "宝蓝色": 313, "土黄": 65, "吸湿": 104, "排汗": 104, "棕": 419, "深驼色": 57, "条": 67, "背带裤": 53, "七分裤": 134, "玫红色": 209, "藏": 217, "魔术贴": 136, "大花": 69, "短裤": 213, "白灰色": 68, "黑红色": 78, "桔红色": 82, "碳黑": 109, "搭扣": 33, "蓝白色": 93, "涂鸦": 72, "深": 263, "雾霾蓝": 88, "米杏色": 86, "烟灰": 63, "兰色": 72, "碎花": 189, "黑红": 62, "深咖色": 60, "紧身裤": 115, "城市": 78, "姜黄": 66, "套筒": 30, "橘": 185, "灰白": 65, "橙": 230, "紫红": 96, "金色": 53, "驼": 286, "拉链鞋": 106, "湖蓝": 83, "双层领": 27, "砖红色": 107, "乳白色": 74, "奶茶色": 54, "花灰": 75, "姜黄色": 144, "枣红色": 104, "一粒扣": 70, "休闲包": 70, "香芋紫": 57, "牛角扣": 68, "羽绒棉": 60, "烟灰色": 118, "渐变": 77, "皮": 699, "中灰色": 90, "秋冬": 105, "超短款": 149, "海军蓝": 53, "吊带": 387, "花": 85, "呢": 58, "橄榄绿": 75, "米驼": 80, "粉紫": 50, "几何": 52, "图案": 61, "毛呢": 222, "褐色": 58, "圆点": 68, "呢子": 373, "桔粉": 51, "红棕色": 89, "马夹": 148, "银": 198, "纯白色": 78, "男裤": 276, "长裙": 100, "超长款": 12, "枣红": 96, "浅棕色": 63, "纯": 56, "传奇": 73, "土黄色": 56, "呢大衣": 114, "咖": 308, "经典": 109, "浅绿": 77, "浅紫色": 75, "兰": 472, "金": 269, "西装裤": 406, "格": 79, "女": 156, "男": 176, "毛呢外套": 112, "九分": 125, "常规": 2040, "套装": 90, "绒": 53, "吊带型": 421, "短": 263, "不加绒": 214, "毛领": 59, "吊带衫": 143, "单件": 64, "貂皮": 107, "内衣": 142, "背带": 169, "直筒": 81, "色调": 67, "束脚": 72, "皮外套": 80, "春秋": 165, "单": 72, "修身裤": 55, "褐": 73, "领": 63, "啡": 72}